[
  {
    "_id": "636a180f266a1bd84c63771c",
    "picture": "https://cdn0.weddingwire.in/article/9086/3_2/960/jpg/16809-creative-wedding-photography-avinash-dhoundhiyal-photography-lead-image.jpeg",
    "name": "Wedding Photography",
    "photographer": "Md Rasheduzzaman",
    "details": "Anim nostrud deserunt anim voluptate ullamco ut eu ipsum esse sint id. Laboris occaecat dolor sint magna nulla enim quis esse culpa cillum esse. Minim adipisicing ullamco nulla et in quis aliqua sunt quis commodo ad in labore.\r\n"
  },
  {
    "_id": "636a180f0e3492321fb34cc7",
    "picture": "https://images.unsplash.com/photo-1631621583126-ed10a80f62b1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8cHJlJTIwd2VkZGluZ3xlbnwwfHwwfHw%3D&w=1000&q=80",
    "name": "Pre Wedding Photography",
    "photographer": "Md Rasheduzzaman",
    "details": "Sint nostrud velit elit officia irure do dolore ea. Nostrud exercitation ut amet tempor amet mollit fugiat laboris. Quis eiusmod nostrud ipsum irure irure ea est deserunt nulla eu. Ullamco ut nostrud magna sunt dolor magna qui. Consequat sunt cupidatat ipsum mollit enim sit nostrud ullamco ullamco tempor. Aute dolore sint deserunt nulla dolore excepteur nulla incididunt cupidatat.\r\n"
  },
  {
    "_id": "636a180f3f2540f60e2dc244",
    "picture": "https://i.pinimg.com/originals/d2/14/af/d214afbb2afcc019caa673fd1ec55110.jpg",
    "name": "Holud Photography",
    "photographer": "Md Rasheduzzaman",
    "details": "Elit esse eu adipisicing proident minim nostrud minim eu ad. Ea labore commodo incididunt enim officia elit aliquip. Minim minim voluptate laboris adipisicing eiusmod qui. Duis ullamco deserunt quis id.\r\n"
  },
  {
    "_id": "636a180f89f1a30274da9d4e",
    "picture": "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/d3699a63977617.5ac34a76b4cce.jpg",
    "name": "Modeling Photoshoot Outdoor",
    "photographer": "Md Rasheduzzaman",
    "details": "Voluptate minim eiusmod aliqua commodo mollit. Sit id do non commodo ipsum. Irure esse voluptate elit in nulla incididunt do ea veniam do dolor velit irure Lorem. Ex fugiat qui adipisicing ea ad cillum sit enim nulla adipisicing nostrud eu. Magna et laboris aute duis est cupidatat sunt laborum esse ipsum officia consectetur. Quis qui excepteur aute dolore culpa mollit. Elit sint amet nisi minim mollit proident eu fugiat aute sint occaecat excepteur ipsum.\r\n"
  },
  {
    "_id": "636a180fbd8a5ffa318e703e",
    "picture": "https://www.jdinstitute.edu.in/media/2021/07/Types-of-Fashion-Photography-Thumbnail.jpg",
    "name": "Modeling Photoshoot Indoor",
    "photographer": "Md Rasheduzzaman",
    "details": "Qui dolore excepteur excepteur officia voluptate ipsum in non eiusmod culpa nisi do ut sit. Commodo nulla irure proident non sit reprehenderit cillum elit aliquip amet elit consectetur ex exercitation. Sit labore occaecat ut laboris sit fugiat quis occaecat est commodo et labore voluptate. Deserunt ipsum laboris do laboris aliquip adipisicing adipisicing.\r\n"
  },
  {
    "_id": "636a180fedf824f39e052872",
    "picture": "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/9f397f125043517.61113d4bc094f.png",
    "name": "Product Photography",
    "photographer": "Md Rasheduzzaman",
    "details": "Esse velit aute fugiat nulla pariatur ullamco sunt irure aute et est. Tempor velit Lorem et Lorem dolor ex. Nulla et ad nulla eu ad adipisicing mollit occaecat commodo dolore commodo sint magna. Eiusmod sunt laborum veniam id veniam labore aute proident nisi in reprehenderit.\r\n"
  }
]
